/* 'Begin' key. Not on most Macintosh keyboards. */
"Begin" = "Start";

/* 'Break' key. Not on most Macintosh keyboards. */
"Break" = "Onderbreking";

/* 'Clear' key. Not on most Macintosh keyboards. */
"Clear" = "Schoon";

/* 'Delete Char' key. Not on most Macintosh keyboards. */
"Delete Char" = "Verwijder karakter";

/* 'Delete Line' key. Not on most Macintosh keyboards. */
"Delete Line" = "Verwijder regel";

/* 'Execute' key. Not on most Macintosh keyboards. */
"Execute" = "Voer uit";

/* 'Find' key. Not on most Macintosh keyboards. */
"Find" = "Zoek";

/* 'fn' key, no hyphen. Common on laptops. */
"fn" = "fn";

/* 'fn' key, with hyphen. Common on laptops. */
"fn-" = "fn-";

/* 'Insert' key. Not on most Macintosh keyboards. */
"Insert" = "Voeg toe";

/* 'Insert Char' key. Not on most Macintosh keyboards. */
"Insert Char" = "Voeg karakter toe";

/* 'Insert Line' key. Not on most Macintosh keyboards. */
"Insert Line" = "Voeg regel toe";

/* 'Menu' key. Not on most Macintosh keyboards. */
"Menu" = "Menu";

/* 'Mode Switch' key. Not on most Macintosh keyboards. */
"Mode Switch" = "Modus wissel";

/* 'Next' key. Not on most Macintosh keyboards. */
"Next" = "Volgende";

/* Modifier for numeric keypad, with hyphen. */
"Pad-" = "Pad-";

/* 'Pause' key. Not on most Macintosh keyboards. */
"Pause" = "Pauze";

/* 'Previous' key. Not on most Macintosh keyboards. */
"Previous" = "Vorige";

/* 'Print' key. Not on most Macintosh keyboards. */
"Print" = "Druk af";

/* 'Print Screen' key. Not on most Macintosh keyboards. */
"Print Screen" = "Scherm afdruk";

/* 'Redo' key. Not on most Macintosh keyboards. */
"Redo" = "Herhaal";

/* 'Reset' key. Not on most Macintosh keyboards. */
"Reset" = "Reset";

/* 'Scroll lock' key. Not on most Macintosh keyboards. */
"Scroll Lock" = "Scroll Lock";

/* 'Select' key. Not on most Macintosh keyboards. */
"Select" = "Selecteer";

/* 'Space' key. */
"Space" = "Spatie";

/* 'Stop' key. Not on most Macintosh keyboards. */
"Stop" = "Stop";

/* 'System' key. Not on most Macintosh keyboards. */
"System" = "Systeem";

/* 'System Request' key. Not on most Macintosh keyboards. */
"System Request" = "Systeem verzoek";

/* 'Undo' key. Not on most Macintosh keyboards. */
"Undo" = "Herstel";

/* Unknown key. */
"Unknown" = "Onbekend";

/* 'User' key. Not on most Macintosh keyboards. */
"User" = "Gebruiker";

